##
hatha_desc = '''*"Хатха Йога Прадипика"* — это один из древнейших и наиболее авторитетных текстов по йоге, написанный Свами Сватмарамой, Свами Муктибодханандой. *Текст описывает асаны, пранаямы, техники очищения и медитации, направленные на гармонизацию тела и ума.*  
  
В книге подчеркивается, что хатха-йога является подготовительным этапом для более высоких практик, таких как раджа-йога, и помогает достичь физического и духовного баланса через дисциплину и осознанность. 
  
*Также детально описывает путь через асаны* пранаяму и очищающие техники, ведущие к пробуждению энергии Кундалини и достижению внутренней гармонии.  
  
*Текст насыщен инструкциями и мудростью, которые делают его практическим руководством* для тех, кто стремится к углубленному пониманию и освоению йогических техник.  
  
*Количество страниц: 401 стр.*
'''
##

##
magnet_desc = '''*"Личный магнетизм"* — книга, написанная *Виктором Торнболем в 1912 году*, раскрывает тайны влияния на окружающих через развитие внутренней силы и обаяния.  
  
В ней автор подробно описывает техники и методы, позволяющие каждому человеку развить в себе харизму и магнетизм, усиливая притягательность и власть над умами других людей. Текст призван не только объяснить природу личного магнетизма, но и дать практические инструменты для достижения успеха в жизни, влияния и гармонии с окружающими.  
  
⚠️*Примечание:*  
Книга написана на дореформенном русском языке.  
  
*Количество страниц: 52 стр.*'''
##

##
medium_desc = '''"*Книга медиумов*", написанная *Алланом Кардеким в 1904 году*, представляет собой важнейший труд по спиритизму.  
  
*Эта книга служит руководством для медиумов* и тех, кто интересуется вызовом духов, а также тем, как правильно взаимодействовать с ними.  
Кардеки раскрывает философию и практическую часть медиумизма, приводя в систему все спиритические явления.  
  
*Труд предназначен для тех, кто желает глубже изучить мир духов* и понять, как получать сообщения и поддерживать контакт с духами, сохраняя осторожность и осознанность.  
  
*⚠️Примечание:*  
Книга написана на дореформенном русском языке.  
  
*Количество страниц: 636 стр.*
'''
##

##
chakra_desc = '''*"Чакры"* - написанная Чарльзом Ледбитером в *1927 году*, раскрывает тайны энергетических центров человека и их влияние на физическое и духовное развитие.  
  
Эта книга является одним из первых западных трудов, где чакры описаны с точки зрения теософии и представлены в иллюстрациях, показывающих, как они воспринимаются ясновидящими.  
  
*Ледбитер рассказывает о функциях чакр, их взаимодействии с энергиями* и духовными силами, а также об их значении для человеческого здоровья и эволюции сознания.  
  
*Количество страниц: 178 стр.*
'''
##

##
forma_desc = '''*"Сила формы" — Дан А. Дэвидсон*

*Эта книга раскрывает*, как различные геометрические формы могут манипулировать эфирной энергией, создавая электромагнитные и гравитационные поля.

*Автор исследует влияние форм на энергетику пространства*, связывая древние знания с современными открытиями в физике. Дэвидсон утверждает, что форма может не только концентрировать энергию, но и менять её свойства, открывая путь к пониманию силы символов, таких как пирамиды и кристаллы, и их возможного применения в науке и жизни.

*Количество страниц: 122*  
'''
##

##
atmos_desc = '''*"Атмосфера Человека"* Уолтера Дж. Килнера — это новаторское исследование невидимых энергетических полей, окружающих человека, и их связи с физическим и эмоциональным состоянием. Автор, опираясь на научный подход, раскрывает методы наблюдения ауры.  Эта книга раскрывает секреты ауры (энергетического поля), которые Килнер наблюдал с помощью своего изобретения — цветных фильтров, позволивших заглянуть за пределы привычного восприятия.  
*Автор книги предлагает научное объяснение* феноменов, которые долгое время оставались за пределами традиционной медицины, и открывает захватывающие перспективы для изучения связи между энергией и здоровьем.  
  
*⚠️ Примечательно то,* что после публикации его революционных работ правительство США конфисковало его научные материалы и наложило запрет на использование *дицианиновых фильтров*, которые позволяли видеть человеческую ауру. Эти фильтры, открывавшие завесу над невидимыми ранее энергетическими полями, якобы сочли слишком опасными для свободного использования, что породило множество теорий о причинах их изъятия и истинной природе исследований Килнера.  
  
*Количество страниц: 328*
'''
##
